{
  "categoryName": "Piosenki:",
  "piosenki": 
   [{"piosenka_ID":"1","tytul":"Agnieszka (Baciary)","akordy":"FgCFdgCF","tekst":"<p>Chodze ciagle ulicami<br />wolam ciagle pod oknami<br />pytam wszystkich, kto tu mieszka<br />bo zginela mi Agnieszka.</p><p>Czy tutaj mieszka fajna Agnieszka<br />ja chodze i wolam<br />i szukam jej wciaz (2x)</p><p>A ja ciagle cie nie widze<br />hej Agnieszko, glosno krzycze<br />musze znalezc cie kochana<br />i pokochac juz od zaraz.</p><p>Czy tutaj mieszka fajna Agnieszka<br />ja chodze i wolam<br />i szukam jej wciaz (2x)</p><p>Tam za rogiem moj kolezka<br />wlasnie stoi z nim Agnieszka<br />tam trzymaja sie za rece<br />nie bede wolal wiecej.</p><p>Czy tutaj mieszka fajna Agnieszka<br />ja chodze i wolam<br />i szukam jej wciaz (4x)</p>"},{"piosenka_ID":"2","tytul":"Ai se eu te pego","akordy":"C","tekst":"<p>Ai se eu te pego</p><p></p><p>Nossa, nossa<br />Assim voce me mata<br />Ai, se eu te pego,<br />Ai, ai, se eu te pego<br />Delicia, delicia<br />Assim voce me mata<br />Ai, se eu te pego<br />Ai, ai, se eu te pego<br />No Sabado na balada<br />A galera comegou a dangar<br />E passou a menina mais linda<br />Tomei coragem e comecei a falar</p><p></p><p>Boska, Boska<br />Twe Cialo mnie zabija<br />Aj, Chce Cie zlapac<br />Aj, aj, chce Cie zlapac<br />przesliczna,przesliczna<br />a Cialo twe zabija<br />Aj, Chce Cie zlapac<br />Aj, aj, chce Cie zlapac o pa!(o pa!)<br />W sobote na baletach<br />na baletach wszyscy ludzie tancza<br />przyszla obok najpiekniejsza dziewczyna,<br />zdobylem sie na odwage i zagadalem</p>"},{"piosenka_ID":"","tytul":"Aicha","akordy":"","tekst":"Znów dziś przeszła obok mnie. <br/>Nie istnieję dla niej chociaż wiem<br/>Na spojrzenie czekam lub gest<br/>Proszę, Aicha, żądaj czego chcesz<br/><br/>Rzucę Ci klejnoty do stóp<br/>Złoto i pereł jasny sznur<br/>Owoce znajdę słodsze niż miód<br/>Za miłość Twoją, życie me<br/><br/>Bo źródło miłości to Ty<br/>Daj mi z niego krople abym mógł żyć<br/>Na kres świata po śladach twych biec<br/>Choćby głupcem nazywano mnie<br/><br/>Aicha, Aicha, ecoute moi<br/>Aicha, Aicha, ten vas pas<br/>Aicha, Aicha, regarde moi<br/>Aicha, Aicha, reponds moi<br/><br/>Chcę jej mówić słowa lekkie jak wiatr. <br/>Chcę jej niebiańską muzykę grać. <br/>Dla niej promienie słońca chcę kraść, <br/>By w jej oczach zajaśniał ich blask. <br/><br/>Aicha, Aicha, ecoute moi<br/>Aicha, Aicha, ten vas pas<br/><br/>Ona jest tym skarbem<br/>Którego ja nie mogę mieć<br/>Umieram gdy przechodzi obok<br/>Marzę o niej na jawie i śnie <br/>Marzę, że pokocha mnie<br/>Pewnego dnia pokocha mnie<br/><br/>Znów dziś przeszła obok mnie<br/>Nie istnieje dla niej chociaż wiem<br/>Na spojrzenie czekam lub gest<br/>Proszę, Aicha, pokochaj mnie<br/><br/>Aicha, Aicha, ecoute moi<br/>Aicha, Aicha, ten vas pas<br/>Aicha, Aicha, regarde moi<br/>Aicha, Aicha, reponds moi<br/><br/>Aicha, Aicha x5<br/>"},{"piosenka_ID":"","tytul":"Bgnieszka (Łzy)","akordy":"G","tekst":"Było ciepłe lato, choć czasem padało<br/>Dużo wina się piło i mało się spało<br/>Tak zaczęła się wakacyjna przygoda <br/>On był jeszcze młody i ona była młoda<br/><br/>Zakochani przy świetle księżyca nocami<br/>Chodzili długimi leśnymi ścieżkami<br/>Tak mijały tygodnie, lecz rozstania nadszedł czas<br/>Zawsze mówił jedno zdanie: Moje ślicznie ty kochanie <br/><br/>Ostatniego dnia tych pamiętnych wakacji<br/>Kochali się namiętnie, w męskiej ubikacji<br/>I przysięgli przed Bogiem miłość wzajemną<br/>Że za rok się spotkają i na zawsze ze sobą już będą<br/><br/>Tęsknił za nią i pisał do niej listy miłosne<br/>W samotności przeżył jesień, zimę, wiosnę<br/>Nie wytrzymał do wakacji postanowił ją odwiedzić<br/>Bo nie dostał już dawno od niej żadnej odpowiedzi<br/><br/>Gdy przyjechał do jej domu po dość długiej podróży<br/>Cieszył się, że ją zobaczy, w końcu tyle dla niej znaczył<br/>Lecz gdy ona go ujrzała<br/>Szybko się schowała<br/>Drzwi mu matka otworzyła i tak mu powiedziała:<br/><br/>Agnieszka już dawno tutaj nie mieszka (o nie nie nie)<br/>Agnieszka już dawno tutaj nie mieszka<br/>Agnieszka już dawno tutaj nie mieszka (o nie nie nie)<br/>Agnieszka już dawno tutaj nie mieszka<br/><br/>Rozczarował się, bo takie są zawody miłosne<br/>Cierpiał całą jesień, zimę, no i wiosnę <br/>A gdy przeszło mu zupełnie pojechał na wakacje<br/>W tamto miejsce, by zobaczyć tę pamiętną ubikację<br/><br/>Tak się stało, że przypadkiem ona też tam była<br/>Ucieszyła się ogromnie, gdy go tylko zobaczyła<br/>Zapytała się, czy w sercu jego jest jeszcze Agnieszka<br/>Odpowiedział jednym zdaniem Moje ślicznie ty kochanie<br/><br/>Agnieszka już dawno tutaj nie mieszka (o nie nie nie)<br/>Agnieszka już dawno tutaj nie mieszka<br/>Agnieszka już dawno tutaj nie mieszka (o nie nie nie)<br/>Agnieszka już dawno tutaj nie mieszka<br/>"},{"piosenka_ID":"","tytul":"Byłaś dla mnie wszystkim","akordy":"","tekst":"<p>Lekarstwem na zgag&#281;,<br /> Promocj&#261; w spo&#380;ywczym,<br /> Tramwajem na Prag&#281;,<br /> Napojem od&#380;ywczym,<br /> Paczk&#261; papieros&oacute;w,<br /> Pasztetem kaliskim,<br /> Prezentem od losu,<br /> By&#322;a&#347; dla mnie wszystkim!</p>  <p>Ref:<br /> By&#322;a&#347; dla mnie wszystkim,<br /> co si&#281; w &#380;yciu liczy,<br /> teraz gdy po wszystkim,<br /> wszystko jest ju&#380; niczym. /x2</p>  <p>Pierwsz&#261; kaw&#261; z rana,<br /> Krynic&#261; m&#261;dro&#347;ci,<br /> &#346;niegiem po kolana,<br /> Obiektem zazdro&#347;ci,<br /> Poezj&#261;, &#380;elazkiem,<br /> Danielem Olbrychskim<br /> I sielskim obrazkiem,<br /> By&#322;a&#347; dla mnie wszystkim!</p>  <p> Ligi mistrz&oacute;w meczem,<br /> Spacerem nad morzem,<br /> Pami&#261;tk&#261; po diecie,<br /> Snem w technikolorze,<br /> Codzienn&#261; zach&#281;t&#261;<br /> Do pobudek niskich,<br /> Dziwk&#261; oraz &#347;wi&#281;t&#261;, <br /> By&#322;a&#347; dla mnie wszystkim!</p>  <p>Ref:<br /> By&#322;a&#347; dla mnie wszystkim,<br /> co si&#281; w &#380;yciu liczy,<br /> teraz gdy po wszystkim,<br /> wszystko jest ju&#380; niczym. /x2</p> "}]
  
}
